module.exports.novelList = [{
	"title": "解语歌·书绝天下，泪断成殇",
	"id": 1001,
	"des": "胭脂凝，帝王宠，兰指扣，回生眸，书天下，泪断殇，碧玉原，风萧萧，博她笑，一倾城，美人娇，齐逍遥，温柔乡，宁醉倒，红颜殁，宿命轮，笑叹谁，痴梦中，人飘摇，旧时梦，盼你目，却绝望，缘尘崖，流沙坠，曲终散，浮生尽，江山劫，解祤忧。"
}, {
	"title": "解语歌：碧玉燎原风中潇潇",
	"id": 1002,
	"des": "云卷潇潇碧玉，风起史诗变色，万丈狂澜青青绿色，纵横驰骋，凶猛激烈，残酷纷争，部族杀伐，暴力掠夺，柔然纤细之身，与谁共谱一曲，雄浑壮丽，铁血铮骨，谁与争锋的草原夺霸？"
}, {
	"title": "解语歌·宿命缘劫浮生何归",
	"id": 1003,
	"des": "    她以玲珑之名，充入夏王后宫。<br>　　有人说，她以高龄入宫，必定是已嫁之身，有人说，她是前朝公主，城府颇深，伴他身侧，必有不轨之心，也有人说，她狐媚惑主，祸国殃民，更有人说，她是多嫁寡妇，无贤无德，不配为后。<br>　　他不予置否，十里桃花，万丈烟火，他许她为后，依旧宠她无边。<br>　　她伏在他膝上，总喜欢搞些小动作，这回却是突然轻声软语：“阿祤，阿祤……听说你以前喜欢温柔似水的女子，我近些日子，特意几番修习，你瞧，可还行？”<br>　　他倪了她好几眼，又轻揽她入怀，凑在她耳边，说：“嗯，还行，更会惑主了。”<br>　　她与他相识，相惜，相知，又相恨，相杀，一场复朝的阴谋席卷，令他险些丧命，披铠甲，手持着晃亮的剑，他容色轻颤问她，“你可曾对我有过一点心动之情？”<br>　　她未抬头，依旧抄写帝训，他皱眉，忽然一剑断了她案桌上所有纸笔，飘散零落，她苦笑了一下，“君王自称孤家寡人，又能有何情爱之说。”<br>　　他道，“君王也是人。”<br>　　“是啊，我也是人，会爱会念，也会痛会恨，你叫我如何对一个杀夫之人动情，当年若非你们，他不会死……”她抬起冷冷的眸，静然道，“南宫祤，你废了我吧。”<br>"
}, {"title": "渔歌唱晚", "id": 1004, "des": "小渔，是个凡人女子。<br>" +
		"他爱的深邃入骨，不顾三界万物，不顾天庭训规，宁愿诛仙毁神，也要救活的凡间女子。<br>" +
		"我不叫小渔。"}, {
	"title": "离萧酒",
	"id": 1005,
	"des": "他，一介魔教少主，黯然幽魂，歃血江湖，烈焰如轮。<br>她，江湖赐名雪刹女，傲然冰霜，勾魂清眸，寒冰似透。<br>他接近她，是情？是仇？<br>她执着于自己的身世，只是简单穿越，亦是幕后情仇？"
}, {
	"title": "年少许",
	"id": 1006,
	"des": "  伤城，寂寞是听见某个熟悉名字，不小心想起某些故事。<br>  江浔。<br>  呵呵，很多年后的我回忆起来，这真是一个好听的名字。<br>  这年头，认爹认妈的事见多了去，但是，我从来没听说过，我可以在三秒之内，捡一个不要钱免费给我当的男朋友吗？<br>  我顿时急了，一把打开了他的手，说，你说你是我男朋友，那你知道我的名字吗，知道我的小名吗，知道我爸的名字吗，知道我妈的名字吗，知道我爷爷的爷爷的爷爷的爷爷的名字吗，我今天还就不认识你了！<br>"
}, {
	"title": "七城锁",
	"id": 1007,
	"des": "  每当她生气的时候，他总是如此轻柔的呼唤她，哄着她，只是现在的她，还会在乎这些吗？<br>  七七。<br>  那个少女，曾经那么善良，曾经那么不舍杀生，曾经还用最真诚单纯的笑容，如风铃的声音，对他说。<br>  我叫独孤七，因为在家排名第七，你可以叫我小七，你呢？"
}]
